{
  "btnMenu1": "Home",
  "btnMenu2": "About me",
  "btnMenu3": "Skills",
  "btnMenu4": "Projects",
  "sectionTitle": "Associate Degree in Information Technology and current engineering student with a focus on web development.",
  "btnContact": "Contact",
  "escritorTextCard": "About me",
  "cardP1": "I am an IT technician and currently pursuing an engineering degree to complete and expand my professional training. Focused on web development, continuous learning, and problem-solving. I'm starting my journey in programming and looking for opportunities to gain experience in creating creatives and functional solutions.",
  "cardP2": "I consider myself a responsible, proactive person, and committed to my projects and studies. Moreover, I enjoy exploring new technologies that allow me to improve my skills and contribute to the projects I am part of.",
  "skillsH1": "Skills",
  "skillsH2": "languages",
  "skillsH2_2": "Frameworks and libraries",
  "skillsH2_3": "Tools",
  "project1_name": "To do list - responsive",
  "project1_description": "Web application designed with html, css and javascript. With the aim of keeping track of activities to be done",
  "project2_name": "Memory game - responsive",
  "project2_description": "Memory game designed with html, css and javascript. Which logs and displays the best times on screen",
  "project3_name": "Marvel characters and comics - responsive",
  "project3_description": "Web application that consumes the Marvel API, includes a search bar, and simulates user sign-up and login.",
  "project4_name": "FreeCodeCamp testimonials Simulator - responsive",
  "project4_description": "This website is based in FreeCodeCamp testimonials. Created with react and css",
  "project5_name": "Preschool Management System",
  "project5_description": "Keeps track of teachers, students and grade levels of the school. It was developed in Visual Basic 2010, using Access as the database management system",
  "projectH2": "My projects",
  "footerH2": "Contact",
  "footerH5": "Developed by Jose Gonzalez"
}
